TOKEN = '5505081667:AAF9MJQQH3r6YQCb5XsLDxUT5P0tbRD6JxI'
URL_TEMPLATE = "https://alerts.in.ua/"

REGIONS = [
    "Волинська область","Вінницька область","Дніпропетровська область","Донецька область","Житомирська область","Закарпатська область",
    "Запорізька область","Київська область","Кіровоградська область","Луганська область","Львівська область","м. Київ","Миколаївська область",
    "Одеська область","Полтавська область","Рівненська область","Сумська область","Тернопільська область","Харківська область","Херсонська область",
    "Хмельницька область","Черкаська область","Чернівецька область","Чернігівська область","Івано-Франківська область"
]